export const ru = {
  0: 'Вход',
  1: 'Регистрация',
  2: 'beep - Вход',
  3: 'Встречайте beep',
  4: 'Приложение позволяет загрузить видео, которое обрабатывается на сервере, заглушая ненормативную лексику. После обработки пользователю предоставляется возможность посмотреть, где именно была заглушена ненормативная лексика, а также скачать отдельную звуковую дорожку с получившимся результатом.',
  5: 'Загрузить видео',
  6: 'beep - Регистрация',
  7: 'Войти',
  8: 'Пароль',
  9: 'Создать аккаунт',
  10: 'Зарегистрироваться',
  11: 'Повторите пароль',
};